Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/samiske_tall_forteller_ii_norsk.pdf.tmx
Source language: nob
Languages: sme

source: I Sør-Trøndelag / Hedmark har reintallet holdt nokså stabilt, med en økende trend på 1980-tallet og en svakt fallende trend i reintallet på 1990 tallet.
sme: Lulli-Trøndelagas / Hedemárkkus lea boazolohku bisson oalle rievddatkeahttá, lassánii veaháš 1980-logus ja njiedjan fas 1990-rájes.

source: I de siste fem årene har reintallet holdt seg noenlunde stabilt.
sme: Maŋimus viđa jagis ii leat boazolohku bearehaga rievdan.

source: De siste årene har slakteuttaket og produktiviteten gått noe ned og tapene gått noe opp i Sør-Trøndelag, / Hedmark trolig på grunn av økt rovdyrbestand (Ressursregnskap for reindriften 2007/2008, s. 12–13).
sme: Maŋimus jagiid leat eanet njuovvan ja buvttadanmunni lea veaháš njiedjan, doaivumis lassáneaddji boraspiriid dihte (Boazodoalu resursarehketdoallu 2007/2008, s. 1213).

source: 3.3.6 Antall rein pr. siidaandel Som nevnt har det totale reintallet økt, mens antallet siidaandeler har gått ned i tidsrommet 1990–2008.
sme: 3.3.6 Boazolohku juohke siidaoasis Nu go juo namuhuvvon de lea oppalaš boazolohku lassanan ja siidaosiid lohku ge njiedjan 1990 rájes gitta 2008 rádjai.

source: Dermed er gjennomsnittlig reintall pr. siidaandel høyere i dag enn i 1990 (en økning fra et gjennomsnitt på 345 i 1990 til 432 i 2008, det vil si en økning på 25 prosent).
sme: Nu lea gaskamearálaš boazolohku juohke siidaoasis stuorit dál go 1990. (Lassáneapmi 345 mii lei 1990 gaskamearri 432 jagi 2008:s, dát mearkkaša 25% lassáneami).

source: Forskjellene mellom ulike områder når det gjelder antall rein og siidaandeler, kommer selvsagt også til utrykk i kategorien rein pr. siidaandel.
sme: Erohusat iešguđet guovlluid gaskkas sihke boazologu ja siidaosiid dáfus lea nu movt juo lea ovdalis namuhan boahtá oidnosii das mas oaidná bohccuid logu juohke siidaoasis.

source: Dermed får vi relativt stor økning i Finnmark og mer stabilt antall i de øvrige reinbeiteområdene samlet, slik neste figur viser.
sme: Danin šaddáge stuora lassáneapmi Finnmárkkus ja eanet bissovaš lohku eará boazodoalloguovlluin nu movt čuovvovaš figuvra čájeha.

source: Figur 3.9
sme: Figuvra 3.9

source: Antall rein pr. siidaandel i Øst-Finnmark, Vest-Finnmark samt Troms, Tr. lag / Hedmark samlet
sme: Boazolohku juohke siidaoasis Nuorta-Finnmárkkus, Oarje-Finnmárkkus ja Romssas gitta Trøndelaga / Hedemárkui oktiibuot

source: Vi ser av figur 3.8 at gjennomsnittlig antall rein pr. siidaandel har vært nokså likt i henholdsvis Øst- og Vest-Finnmark og øvrige områder samlet særlig på to tidspunkt: på begynnelsen av 1990-tallet da gjennomsnittlig reintall var drøyt 300 dyr, og på begynnelsen av 2000-tallet da reintallet var noe lavere (omkring 300 dyr).
sme: Mii oaidnit figuvra 3.8 ahte gaskamearálaš boazolohku juohke siidaoasis lea leamašan oalle seamma dásis Nuorta- ja Oarje-Finnmárkkus ja daid eará guovlluin oktiibuot guovtti áigodagain: 1990-logu álggus dalle go gaskamearálaš boazolohku lei allat 300 ealli, ja 2000 logu álggus dalle go boazolohku lei vuollegeabbo (sullii 300 ealli).

source: Forskjellene mellom de to områdene i Finnmark og de øvrige områdene samlet har økt i løpet av 2000-tallet.
sme: Erohusat dáid guovtti guovlluid gaskkas Finnmárkkus ja oktiibuot daid eará guovlluid ektui leat lassanan 2000-logu mielde.

source: I 2008 var gjennomsnittstallene for Finnmark 491 (Øst-Finnmark) og 454 (Vest-Finnmark), mens det i de øvrige områdene samlet var 334 rein pr. siidaandel.
sme: 2008 Nuorta-Finnmárkku gaskamearálaš lohku lei 491 ja 454 Oarje-Finnmárkkus, ja oktiibuot daid eará guovlluin gaskamearálaš lohku lei 334 bohcco juohke siidaoasis.

source: Figur 3.8 viser at antall rein pr. siidaandel fra og med Troms og sørover har samlet sett vært atskillig mer stabilt enn i Finnmark.
sme: Figuvra 3.8 čájeha ahte boazolohku juohke siidaoasis Romssa rájes luksa lea leamaš eanet bissovaš go Finnmárkkus.

source: Imidlertid har det vært relativt store variasjoner i utviklingen mellom enkelte områder, slik neste figur viser.
sme: Muhto lea gal leamašan stuora erohusat ovdáneamis soames guovlluid gaskkas, Nu movt boahtte figuvra čájeha.

source: Figur 3.10 Antall rein pr. siidaandel 1988–2008 i Troms, Nordland, NordTrøndelag og Sør-Trøndelag / Hedmark
sme: Figuvra 3.10 Bohccuid lohku juohke siidaoasis gaskal 1988-2008 Romssas, Nordlánddas, Davvi-Trøndelagas ja Lulli-Trøndelagas - Hedemárkkus

source: 400 Troms 300
sme: Troms Nordland

source: Nordland Nord-Tr.lag Sør-Tr./Hedm
sme: 300 200 Nord-Tr.lag Sør-Tr./Hedm

source: Figur 3.9 viser at Sør-Trøndelag / Hedmark har det mest stabile og det høyeste gjennomsnittstallet rein pr. siidaandel i hele det aktuelle tidsrommet (1990–2008).
sme: Figuvra 3.10 čájeha ahte Lulli-Trøndelagas / Hedemárkkus lea leamašan eanemus bissovaš ja alimus gaskamearálaš lohku bohccot juohke siidaoasis dán áigodagas (1990-2008).

source: I 2008 hadde dette området 452 rein pr. siidaandel i gjennomsnitt, det vil si omtrent som i Øst-Finnmark, og
sme: 2008 ledje dán guovllus gaskamearálaččat 452 bohcco juohke siidaoasis, mii mearkkaša sullii seamma go Nuorta-Finnmárkkus, ja mealgat eanet go daid eará guovlluin lulábeale Finnmárkku.

source: (Troms 261, Nordland 334, Nord-Trøndelag 331).
sme: (Romssas 261, Nordlánddas 334, Davvi-Trøndelagas 331).

source: Troms og Nordland lå omtrent likt i reintall pr. siidaandel omkring 1990.
sme: Sullii 1990 Romssas ja Nordlánddas siidaosiid boazolohku lei sullii seamma dásis.

source: Deretter får Troms en nokså jevn nedgang i ca. ti år, fram til begynnelsen av 2000-tallet.
sme: Das rájes ja logi jagi ovddasguvlui sullii 2000-logu álggu rádjai Romsa vásiha ahte boazolohku njiejai.

source: Da snur den nedadgående trenden, og reintallet pr. siidaandel vokser til det i 2008 var på tilnærmet samme nivå som i 1990.
sme: Das rájes dát dilli rievddai ja siidaosiid boazolohku fas lassánii 2008 rádjai ja lei dalle sullii seamma dásis go 1990.

source: I Nord-Trøndelag vokser reintallet pr. siidaandel fram til slutten av 1990 tallet.
sme: Davvi-Trøndelagas boazolohku lassánii juohke siidaoasis 1990-logu loahparádjái.

source: Det reduseres så i løpet av noen år, og har siden 2002 vært nokså stabilt.
sme: Muhtun jagiid maŋŋil lohku fas niejai, ja lea 2002 rájes leamašan oalle seamma dásis.

source: 3.4 Jordbruk Det har skjedd store endringer innen jordbruket, og endringene har foregått over et langt tidsrom.
sme: 3.4 Eanandoallu Eanandoalu siskkobealde leat dáhpáhuvvan stuora rievdadusat, ja rievdadusat leat dáhpáhuvvat guhkit áigodagas.

source: Fra 1949 til 2007 ble antall jordbruksbedrifter (gårdsbruk) redusert med drøyt 75 prosent (fra ca. 214 000 til ca. 50 000), noe som tilsvarer nedlegging av åtte gårdsbruk pr. dag.
sme: 1949 rájes gitta 2007 rádjai de eanandoallofitnodagaid (dállodoaluid) lohku njiejai sullii 75% (sullii 214 000 sullii 50 000:ii), mii mearkkaša ahte beaivválaččat heaittihuvvojedje 8 dállodoalu.

source: 14 Tall for de siste årene viser tegn til økt nedleggingstakt.
sme: 16 Maŋimus jagiid logut čájehit jođáneappot heaittiheami.

source: I tiårsperioden 1989–1999 var den gjennomsnittlige årlige avgangen 2,9 prosent, mens den i perioden 1999–2006 var på 3,7 prosent.
sme: Logijagiáigodagas 1989-1999 gaskamearálaš jahkásaš heaittiheapmi lei 2,9 proseanta, ja áigodagas 1999-2006 ges 3,7 proseanta.

source: Sysselsettingen i jordbruket sank på landsbasis med 68 prosent fra 1970 til 2007 – fra 150 000 til 48 000 normalårsverk.
sme: Barggahus eanandoalus njiejai riikkadásis 68% 1970 rájes gitta 2007 rádjai - 150 000 dábálaš doalus til 48 000 dollui.

source: Til sammenligning sank sysselsettingen i industrien med 30 prosent.
sme: Industriija ektui de doppe barggahus seamma áigodagas njiejai 30 proseanttain.

source: Jordbruksproduksjonen har økt med 37 prosent siden 1970.
sme: Eanandoallobuvttadeapmi lea lassánan 37 proseanttain 1970 rájes.

source: Det har ikke vært volumøkning i produksjonen siden 1990.
sme: 1990 rájes ii leat leamašan hivvodatlassáneapmi.

source: Man kan skille ut tre trender når det gjelder endringer innen jordbruk: Jordbruksarealet er fordelt på færre og større bedrifter.
sme: Sáhttá earuhit golbma dáhpáhusa rievdadusaid ektui mat eanandoalu lea dáhpáhuvvan: Eanandoalloguovlu lea juhkkojuvvon hárvelohkosaš ja stuorit fitnodagaide.

source: Hver bedrift produserer færre produkter (spesialisering på bedriftsnivå).
sme: Juohke fitnodat buvtta hárvelohkosaš buktagiid (spesialiseren fitnodatdásis).

source: Produksjon av viktige produkter er i større grad konsentrert i enkelte regioner (spesialisering på regionnivå).
sme: Buvttadeames dehálaš buktagiid lea ráddjejuvvon soames guovlluide (spesialiseren guovllu dásis).

source: SSB bruker begrepet jordbruksbedrift i betydningen ” Gardsbruk med eiga jordbruksdrift.
sme: SSB geavahan doahpaga eanandoallofitnodat man mearkkašupmi lea “ dállodoalu iežas eanandoallodoaimmain.

source: Jordbruksdrift omfattar dyrking av jordbruksvekstar, dyrking av hagebruksvekstar eller husdyrhald. ”
sme: Eanandoallodoaibma fátmmasta gilvit eanandoallošattuid, gilvit gilvvagárddážašattuid dahje oame-doallu. ”

source: (SSB, temaside jordbruk).
sme: (SSB, fáddásiidu eanandoalu birra).

source: Vi velger å bruke gårdsbruk, som er en mer innarbeidet benevnelse.
sme: Mii válljet geavahit dállodoallu mii lea eanet geavahuvvon namahus.

source: 15 Naturressurser og miljø 2008.
sme: 17 Luondduresursat ja biras 2008.

source: Statistiske analyser, SSB.
sme: Statisttalaš lađastallamat, SSB.

source: Tallene for utviklingen i jordbruket på landsbasis er også hentet derfra.
sme: 19 Leage áicil ahte figuvrra guokte vuosttaš áigodaga eai leat seamma guhkkodagas go dain earáin.

source: 17 Figur 3.11 Jordbruksbedrifter etter størrelsen på jordbruksareal i drift i SUF-området 1989–2005
sme: Figuvra 3.11 Doaibmi eanandoallofitnodagat eanandoalloareálaid sturrodaga mielde SUF-guovllus1989- 2005

source: 900 800 700 600 0-49 dekar
sme: 900 800 700 600 0-49 dekára

source: 50-99 dekar 100-199 d.
sme: 50-99 dekára 100-199 d.

source: I 1989 var det flest bruk under 50 dekar i SUF-området, mens det i 2005 var færrest bruk i denne kategorien.
sme: 1989 ledje eanemus vuolil 50 dehkar sturrosaš doalut SUF-guovllus, ja 2005 ledje hárvvimus dán šládjii gullevaš doalut.

source: Det var en nedgang fra 819 til 64, det 16 Tabell 03312 (jordbruksbedrifter pr. 1. juni).
sme: Doaluid lohku njiejaid 819 doalus 64 dollui, mii mearkkaša ahte olles 92 proseanta dállodoaluin jávke.

source: Landsgjennomsnittet var noe mindre – 83 prosent.
sme: Riikagaskamearri lei veaháš vuollegabbo– 83 proseanta.

source: Det er også blitt langt færre bruk i kategorien 50–99 dekar.
sme: Leat maiddái mealgat hárvelohkosaš 50-99 dehkar sturrosaš dállodoalut.

source: Her er nedgangen 71 prosent (–59 i landsgjennomsnitt).
sme: Dát mearkkaša 71 proseanta njiedjama (-59 riikka gaskamearri).

source: I kategorien 100–199 dekar var nedgangen på 26 prosent, det vil si en mindre nedgang enn på landsbasis (–34 prosent).
sme: 100-199 dehkar sturrosaš dállodoaluid lohku njiejaid 26% dát mearkkaša unnit njiedjama go riikka gaskamearri (-34 proseanta).

source: I det aktuelle tidsrommet (1989–2005) var det økning kun i antall bruk på 200 dekar og mer – fra 136 til 291 bruk – dvs. mer enn en fordobling.
sme: Áigodaga (1989-2005) dállodoaluid lohku main sturrodat lea 200 dehkar dahje stuorit– lassánii 136 doalus 291 dollui – mm. Eanet go duppalastojuvvon.

source: På landsbasis var økningen i denne størrelseskatagorien på 63 prosent, altså atskillig mindre enn i SUF-områdene.
sme: Riikadásis dán sturrosaš dállodoaluid lohku lassánii 63 proseanttain, mealgat unnit go SUF-guovlluid siskkobealde.

source: 18 En sammenligning mellom SUF-området og øvrige områder nord for Saltfjellet når det gjelder endringer i antall gårdsbruk – men for et noe kortere tidsrom (1995–2005) – viser en nokså lik utvikling.
sme: 20 Go buohtastahttá SUF-guovllu eará guovlluiguin davábealde Sáltoduoddara dállodoaluid logu ektui – muhto oanehat áiggis (1995-2005) – čájehit ahte stuorimus rievdadusat ledje SUFguovllus 21. Doppe njiejai 40% eará guovlluid 37% ektui.

source: Ovennevnte gjennomsnittstall er altså ganske like, men en sammenligning innenfor de enkelte størrelseskategoriene viser noe større forskjeller.
sme: Gaskamearálaš logut leat oalle sullaláganat, muhto go buohtastahttá juohke sturrodatšlájaid de leat veaháš stuorit erohusat.

source: Antall bruk over 200 dekar økte med 48 prosent i SUFområdet og 38 prosent i øvrige områder.
sme: Dállodoaluid lohku badjel 200 dehkar sturrodagas lassáneaddji 48% SUF-guovllus ja 38% eará guovlluin.

source: Det er særlig de største gårdene (over 200 dekar) som har blitt større, med en økning på 21 prosent (fra 261 dekar i 1989 til 316 dekar i 2005 i gjennomsnitt).
sme: Eará sturrodatšlájain ledje unnit erohusat: SUF-guovllus gaskal 0-49 dehkar sturrosaš dállodoaluid lohku njiejai 79% ja eará guovlluin ges njiejai 74%.

source: 20 De to neste figurene illustrerer endringer fra 1989 til 2005 i noen samiske bosetningsområder når det gjelder antall gårdsbruk innen ulike størrelseskategorier definert ut fra arealbruk – avgrenset til SUFområdene i to valgkretser: Nord-Troms med flest antall gårdsbruk både i 18
sme: Vástideaddji 20

source: Tabell 55 (Jordbruksbedrifter etter størrelsen på jordbruksareal i drift og gjennomsnittlig bruksstørrelse i SUF-området) i samisk statistikk 2008 og tabell 1.2 i jordbruksstatistikk 2005, SSB.
sme: Tabealla 55 (Eanandoallofitnodagat eanansturrodagaid mielde ja gaskamearálaš eanandoallodoarjja SUF-guovllus) sámi statistihkka 2008 ja tabealla 1.2 2005 eanadoallostatistihkas, SSB.

source: 19 Tabell 57 (Jordbruksbedrifter etter størrelsen på jordbruksareal i drift og etter valgkrets).
sme: 21 Tabealla 57 (Eanandoallofitnodagat eanansturrodaga ja válgabiire mielde).

source: Samisk statistikk 2008, SSB.
sme: Sámi statistihkka 2008, SSB.

source: Valgkrets er i samisk statistikk avgrenset til de 11 nordligste sametingsvalgkretser pr. 2005. 20 Tabell 55 (Jordbruksbedrifter etter størrelsen på jordbruksareal i drift og gjennomsnittlig bruksstørrelse i SUF-området.)
sme: Válgabiire lea sámi statistihkka ráddjejuvvon 11 davimus sámedikki válgabiriide 2005.

source: 1989 og 2005 (hhv. 486 og 210 gårdsbruk; dvs. en reduksjon på 57 prosent), og Porsanger med størst nedgang i antall gårder totalt i tidsrommet 1989–2005.21 Nedgangen var på hele 73 prosent, altså atskillig høyere enn gjennomsnittet for andre SUF-områder (59 prosent).
sme: Lea earenoamážiid (badjel 200 dehkar) sturrosaš doalut mat leat sturron, 21% (gaskamearálaččat 261 dehkaris jagi 1989 - 316 dehkarii 2005).22 Guokte čuovvovaš figuvrrat govvidit sámi ássanguovlluid rievdadusaid 1989 gitta 2005 rádjai iešguđet sturrodaga dállodoaluid logus mas sturrodat ja mearriduvvon areálageavaheami mielde – ráddjejuvvon SUF-guovlluide guovtti válgaguovlluin: Davvi-Romsa gos ledje eanemus dállodoalut sihke 1989 ja 2005 (486 dállodoalu 1989 ja 210 dállodoalu 2005; mii mearkkaša 25% geahpádusa), ja Porsáŋgu gos dállodoaluid lohku eanemusat njiejai 19892005 áigodagas.

source: 22 Figur 3.12 Gårdsbruk (jordbruksbedrifter) etter størrelsen på jordbruksareal i drift i SUF-områder i Nord-Troms valgkrets, 1989 og 200523
sme: Figuvra 3.12 Dállodoalut (eanandoallofitnodagat) eanandoalloeatnamiid sturrodaga mielde SUF-guovllus Davvi-Romssa válgabiires, 1989 ja 2005

source: De to første blå søylene i figuren ovenfor (fig. 3.11) illustrerer antall gårdsbruk under 50 dekar i Nord-Troms valgkrets samlet i henholdsvis 1989 og 2005.
sme: Guokte vuosttaš alit stoalppu figuvrras bajábealde (fig. 3.11) govvida vuolil 50 dehkara sturrosaš dállodoaluid logu Davvi-Romssa válgabiires 1989 ja 2005.

source: De to neste blå søylene viser antall gårdsbruk i kategorien 50–99 dekar i de to nevnte årene.
sme: Lohku lea njiedjan 91% 22

source: Nedgangen fra 1989 til 2005 utgjør 74 prosent (gjennomsnitt for SUF-området: 71 prosent).
sme: Tabealla 55 Eanandoallofitnodagat eanansturrodagaid mielde ja gaskamearálaš doallosturrodat SUF-guovllus.

source: Tabell 06839 (Jordbruksbedrifter etter størrelsen på jordbruksareal i drift og etter valgkrets) i Statistikkbanken, SSB (emnet samer, men finnes også under emnet jordbruk).
sme: 23 Tabealla 06839 (Eanandoallofitnodagat eanansturrodaga ja válgabiire mielde) Statistihkkabáŋku, SSB (fáddá sámit, muhto gávdno maiddái eanandoallofáttá vuolde).

source: Som det tredje søyleparet (mørkest grå) viser, har det i Nord-Troms valgkrets vært minst endringer når det gjelder gårdsbruk i størrelsen 100– 199 dekar; en økning fra 72 i 1989 til 75 bruk i 2005 (4 prosent; gjennomsnittstall for SUF-områder: 26 prosent). Den største økningen har vært for de største brukene, 200 dekar og mer (det siste grå søyleparet).
sme: 1989 rájes 2005 rádjai dállodoaluid lohku njiejai 74% (gaskamearri SUF-guovllus: 71% Goalmmát stoalpobárra (sevdnjes ránes) čájeha, ahte Davvi-Romssa válgabiires leat dušše smávit rievdadusat gaskal 100-199 dehkar sturrosaš dállodoaluin; doaluid lohku lassánii 72 doalus 1989 75 dollui 2005 (4% gaskamearálaš lohku SUF-guovllus: 26% Stuorimus lassáneapmi lea leamašan stuorimus dállodoaluin, 200 dehkar ja stuorit (maŋimus ránes stoalpput).

source: I denne kategorien har det vært en økning fra 15 til 79 bruk, det vil si mer enn en firedobling (gjennomsnitt for SUF-områdene var en fordobling).
sme: Dát šlájas lea doaluid lohku lassánan 15 doalus 79 dollui, mii mearkkaša badjel njealjegeardánit lassanan (gaskamearri SUF-guovllus lei ahte lohku duppalastojuvvui).

source: Den neste figuren illustrerer utviklingen i SUF-området i Porsanger valgkrets, som har hatt størst nedgang i antall gårdsbruk i tidsrommet 1989–2005.
sme: Čuovvovaš figuvra govvida ovdáneami SUF-guovllus i Porsáŋggu válgabiires, gos dállodoaluid lohku eanemusat njiejai 1989-2005 áigodagas.

source: Figur 3.13 Gårdsbruk (jordbruksbedrifter) etter størrelsen på jordbruksareal i drift i SUF-områder i Porsanger valgkrets, 1989 og 2005
sme: Figuvra 3.13 Dállodoalut (eanandoallofitnodagat) eanansturrodagaid mielde mat leat geavahusas SUF-guovllus Porsáŋggu válgabiires, 1989 ja 2005

source: Utviklingen i Porsanger skiller seg også ut fra SUF-området samlet på andre måter: Antall gårdsbruk under 50 dekar og 50–99 dekar er helt borte i 2005.
sme: Ovdáneapmi mii lei Porsáŋggus eará ládje maiddái earrána oktiibuot SUF-guovllu ovdáneami ektui: Buot vuolil 50 dehkar ja gaskal 50 ja 99 dehkar sturrosaš dállodoalut jávke 2005.

source: Dette framkommer i figuren over som tomrom ved siden av de to blå søylene som representerer disse to størrelseskategoriene.
sme: Dan oaidnit figuvrras go alit stoalppuid guoras leat guokte gokte šelges stoalppu dán guovtti sturrodagaid váste.

source: Gjennomsnittlig nedgang i SUF-området for disse to kategoriene: 92 og 71 prosent.
sme: Gaskamearálaš njiedjan SUF-guovllus dán guovtti sturrodatšlájain: 92 ja 71%.

source: Også i kategorien 100–199 dekar var nedgangen større enn gjennomsnittet for SUF-området; 48 prosent, mot 26 prosent i gjennomsnitt.
sme: Maiddái dállodoaluid 100-199 dehkar sturrodagas lei eanet geahppáneapmi go SUF-guovllu gaskamearri; 48 proseanta, 26 proseanta gaskameari ektui.

source: Antall bruk over 200 dekar økte fra 9 til 26 gårdsbruk, det 20 93 vil si nesten en tredobling og dermed en atskillig større økning enn i SUF-området samlet, der antall bruk i denne kategorien ble fordoblet i samme tidsrom (1989–2005).
sme: Dállodoaluid lohku badjel 200 dehkar sturrodagas lassánii 9 doalus 26 dállodollui, mii mearkkaša measta golmmageardánit lassánan mii mearkkaša stuorit lassáneami go mii lea SUF-guovllus oktiibuot gos dállodoaluid lohku duppalastojuvvui (1989-2005).

source: 3.4.3 Færre årsverk Vi har pr. i dag ikke tall som viser utviklingen i antall sysselsatte innen jordbruket i SUF-området.
sme: 3.4.2 Hárvelohkosaš jahkebarggu Mis eai leat logut mat čájehit otná barggahusa eanandoalus SUF-guovllu siskkobealde.

source: En tabell for endringer i arbeidsinnsats innen jord- og hagebruk i de tre nordligste fylkene gir imidlertid en indikasjon på hvordan denne utviklingen har vært.
sme: Tabealla mii čájeha bargoárjja rievdadusaid eanandoalus ja gilvvagárdedoaimmas golmma davimus fylkkain dattege govvida movt ovdáneapmi lea leamašan.

source: 24 Figuren nedenfor illustrerer utviklingen fra 1998–1999 til 2006–2007 i henholdsvis Nordland (de to første blå søylene), Troms (de to neste blå) og Finnmark (de to grå søylene).
sme: 24 Figuvra vuolábealde govvida ovdáneami mii lea leamašan 1998-1999 rájes gitta 2006-2007 rádjai Nordlánddas (guokte vuosttaš alit stoalppu), Romssas (guokte čuovvovaš alit stoalppu) ja Finnmárkkus (guokte ránes stoalppu).

source: Figur 3.14 Arbeidsinnsats (1000 timer) i jord- og hagebruk, Nordland, Troms og Finnmark.
sme: Figuvra 3.14 Bargoárja (1000 diimmu) eanandoallo- ja gilvvagárdedoaluin, Nordlánddas, Romssas ja Finnmárkkus.

source: 1998–1999 og 2006–2007
sme: 1998-1999 ja 2006-2007

source: Tabell 04782 (Arbeidsinnsats i jord- og hagebruk, skogbruk og tilleggsnæringer (1 000 timer)).
sme: Tabealla 04782 (Bargoárja eanandoalus ja gilvvagárdedoalus, meahccedoalus, liigeealáhusain (1 000 diimmut).

source: Statistikkbanken SSB, emne næringsvirksomhet.
sme: Statistihkkabáŋku SSB, fáddá ealáhusdoaibma.

source: 3.4.4 Kjønn og alder Antall gårdsbruk i SUF-området er som tidligere nevnt redusert med 59 prosent.
sme: 3.4.3 Ahki ja sohkabealli Dállodoaluid lohku SUF-guovllus lea nu movt ovdal namuhuvvon njiedjan 59 proseanttain.

source: De fleste i kategorien hovedbrukere er menn (80 prosent i 1989 og 77 prosent i 2005).
sme: Eatnasat váldoeanandoallin leat dievddut (80 proseanta jagi 1989:s ja 77 proseanta jagi 2005:s).

source: Andelen kvinnelige hovedbrukere økte med 1 prosent i dette tidsrommet, mens kategorien ” upersonlig bruker ” (for eksempel kommune, fylkeskommune eller institusjon) økte med 2 prosent.
sme: Oassi váldo nissoneanandolliid lohku lassánii 1 proseanttain dán áigodagas, ja “ eahpepersovnnalaš geavaheaddji ” lohku (omd. suohkan, fylkkasuohkan dahje ásahus) lassánii 2 proseanttain.

source: Gjennomsnittsalderen gikk noe ned både for menn og kvinner i ovennevnte tidsrom – fra 51,6 til 49,4 for menn og fra 54,3 til 48,3 for kvinner.
sme: Sihke nissoniid ja dievdduid gaskamearálaš ahki njiejai bajábealde namuhuvvon áigodagas – dievdduin 51,6 - 49,4 rádjai ja 54,3 - 48,3 rádjái nissonolbmuin.

source: 3.5 Fiske 27 Strukturendringene innen fiskeriene har samme mønster som innen jordbruket – det vil si færre og større enheter, større produksjon pr. enhet samt færre sysselsatte.
sme: 3.5 Guolásteapmi 27 Struktuvrarievdadusat gullástanealáhusas lea seamma minsttar go eanandoalus – stuorit ja hárvit ovttadagat, eanet buvttadeapmi juohke ovttadaga namas ja hárvelohkosaš bargit.

source: Framstillingen er avgrenset til den tradisjonelle fiskerinæringen, det vil si at havbruk / oppdrett ikke er med.
sme: Gullástanealáhussii dát mearkkaša eanet stuorit fatnasat ja hárvelohkosaš smávit fatnasat ja guolásteaddjit, muhto stuorit gaskamearálaš sállašat juohke guolásteaddji nammii.

source: pr. fisker. Fra 1930- til 1960-tallet ble fangstene totalt sett tredoblet.
sme: 1930 rájes gitta 1960-logu rádjai leat bivdosállašat oktiibuot leat golmmageardánit lassánan.

source: Fangstnivået var høyest i 1977.
sme: Bivdosállašat ledje stuorámusat 1977.

source: Siden har det vært nedgang både i fangstmengde, fangstverdi og eksportverdi innen den tradisjonelle norske fiskerinæringen.
sme: Das rájes lea sihke sálašhivvodat, sálašárvu ja eksportaárvu njiedjan árbevirolaš norgga gullástanealáhusas.

source: Både fiskeressursene og markeder utgjorde begrensninger for videre vekst.
sme: Sihke guolleresursat ja márkan gáržžidii viidáset ahtanuššama.
